/* Format string for the Drive List window */
"%@ free, %@ used, %@ total" = "%1$@ free, %2$@ used, %3$@ total";

/* Status for file tree window title */
"deleting" = "deleting";

/* Pasteboard doesn't contain filenames.
   Pasteboard couldn't give filenames. */
"Error: couldn't size file." = "Error: couldn't size file.";

/* No comment provided by engineer. */
"If you go to our on-line store and give us a couple of pesos, we'll give you a license and you can use this button." = "If you go to our on-line store and give us a couple of pesos, we'll give you a license and you can use this button.";

/* No comment provided by engineer. */
"No License" = "No License";

/* Status for file tree window title */
"sizing" = "sizing";

/* Format string for the enabled sweep button when a drive is selected */
"Sweep \"%@\" Drive..." = "Sweep \"%@\" Drive…";

/* String for the disabled sweep button when no drive is selected */
"Sweep Selected Drive..." = "Sweep Selected Drive…";

